/* User/pwd server verification */
"Authentication Required" = "Потребна провера идентитета";

/* Extension installation
 HTTPS server verification
 Link long-press context menu
 User/pwd server verification
*/
"Cancel" = "Откажи";

/* HTTPS server verification */
"Continue" = "Настави";

/* Link long-press context menu */
"Copy Link" = "Копирај везу";

/* Google autocomplete error */
"Error: " = "Грешка: ";

/* Web audio setup */
"Failed to set audio session for the webview; there may be no sound." = "Не могу да поставим аудио-сесију за WebView; могући су проблеми са звуком.";

/* User/pwd server verification */
"Log In" = "Пријави ме";

/* Link long-press context menu */
"Open Here" = "Отвори овде";

/* Link long-press context menu */
"Open in New Tab" = "Отвори у новој картици";

/* User/pwd server verification */
"Password" = "Лозинка";

/* Google autocomplete error */
"response code %d" = "кôд одговора %d";

/* Google autocomplete error */
"response format unrecognized" = "формат одговора није препознат";

/* Google autocomplete error */
"response non-decodable" = "одговор се не може дешифровати";

/* Google autocomplete error */
"response parsing %@" = "анализа одговора %@";

/* HTTPS server verification */
"Server Identity" = "Идентитет сервера";

/* HTTPS server verification */
"The identity of '%@' cannot be verified." = "Не могу да проверим идентитет сервера „%@“.";

/* User/pwd server verification */
"Username" = "Корисничко име";

/* Link long-press context menu */
"Open in Background Tab" = "Отвори у позадинској картици";

/* Bookmark view controller */
"Edit Bookmark" = "Уређивање обележивача";

/* Link long-press context menu */
"Save Image" = "Сачувај слику";

/* Link long-press context menu */
"Save Video" = "Сачувај видео";

/* Web download failure alert title */
"Download Failed" = "Преузимање није успело";

/* Web download failure description */
"File download failed due to network error." = "Не могу да преузмем датотеку због мрежне грешке.";

/* Web download failure description */
"The file had unexpected content." = "Датотека садржи неочекивани садржај.";

/* Web download failure description */
"The file could not be saved to Camera Roll." = "Не могу да сачувам датотеку у Галерију.";

/* Web download failure description */
"File download failed due to internal error %@." = "Не могу да преузмем датотеку због унутрашње грешке %@.";

/* Download prohibition alert text */
"Browser cannot download this file." = "Прегледач не може да преузме ову датотеку.";

/* Generic alert popup button */
"OK" = "У реду";

/* Generic alert popup button */
"Cancel" = "Откажи";
